{
    "translation": {
        "New Game": "Новая Игра",
        "Settings": "Настройки",
        "Continue": "Продолжить",
        "Quit": "Выйти",
        "Back": "Назад",
        "FullScreen": "Полный Экран",
        "Resume": "Продолжить",
        "Exit": "Выйти",
        "STR": "СИЛ",
        "DEX": "ЛОВ",
        "INT": "ИНТ",
        "CHR": "ХАР",
        "FTH": "ВЕР",
        "PRC": "ВОС",
        "Easy": "Легко",
        "HELL": "УЖАС",
        "hp": "{sign}{count} Здоровья",
        "sp": "{sign}{count} Рассудка",
        "money": "{sign}{count} Денег",
        "Lucian": "Люциан",
        "Valtarin": "Валтарин",
        "Watcher": "Наблюдатель",
        "Select": "Выбрать",
        "Start game": "Начать игру",
        "Choose difficulty": "Выберите сложность",
        "Medium": "Средний",
        "Hard": "Тяжелый",
        "Choose a backstory": "Выберите предысторию",
        "Missing Sister": "Пропавшая Сестра",
        "Trap for Hunter": "Ловушка для Охотника",
        "Retribution": "Возмездие",
        "[No Effects]": "[Нет Эффектов]",
        "I always believed that the world was just what I could see, but I was wrong.": "Я всегда думал, что мир таков, каким я его вижу. Но я ошибался.",
        "I found an old book filled with secrets beyond my wildest imagination.": "Я нашёл книгу с секретами, которые не укладывались в моё воображение.",
        "But I didn't know what I was getting myself into until it was too late...": "Но я не знал, во что ввязываюсь, пока не стало слишком поздно...",
        "days": "День {count}",
        "hours": "Осталось часов {count}",
        "Rest": "Отдохнуть",
        "Investigate": "Исследовать",
        "Katana": "Катана",
        "EMPTY": "ПУСТО",
        "weapon": "оружие",
        "unique": "уникальный",
        "common": "обычный",
        "Lucian's katana": "Катана Люциана",
        "Character Info": "Персонаж",
        "Equipment": "Экипировка",
        "Backpack": "Рюкзак",
        "Wounds": "Раны",
        "Quests": "Задания",
        "Effects": "Эффекты",
        "Home": "Дом",
        "Downtown": "Центр Города",
        "Charisma - Increase change to deal with people": "Харизма - Увеличивает шанс поладить с людьми",
        "Dexterity - Increase attack speed and chance to doge attacks": "Ловкость - Увеличивает скорость атак и шанс уворота",
        "Faith - ": "Faith - ",
        "Intelligence - Increase magic damage": "Интеллект - Увеличивает урон от магии",
        "Perception - Increase chance to find items": "Восприятие - Увеличивает шанс нахождения предметов",
        "Strength - Increase attack damage": "Сила - Увеличивает урон от атак",
        "Run away": "Убежать",
        "You find yourself in a dark alley, with the smell of blood in the air. You see a figure lurking in the shadows, but when you try to approach it, it disappears. You hear the sound of something dragging on the ground, and when you turn around, you see a trail of blood leading away from you.": "Ты находишься в темном переулке, в воздухе витает запах крови. Ты видишь, что какая-то темная фигура крадётся во тьме, но когда ты приближаешься, она исчезает. Раздаются звуки волочения по земле, обернувшись ты видишь кровавый след, ведущий от тебя.",
        "A woman with long, tangled hair and a tattered dress approaches you, asking for help. As you get closer, you realize that her eyes are empty, and she has no face. You try to run, but she grabs your arm, whispers \"You can't escape.\" and disappears.": "К тебе подходит женщина с длинными спутанными волосами и в рваном платье, просит помощи. Подойдя ближе, ты понимаешь, что ее глаза пусты, а лица у нее нет. Ты пытаешься бежать, но она хватает тебя за руку, шепчет \"Тебе не убежать\" и исчезает.",
        "Oh, fuck...": "Ах, блядь...",
        "As you're walking down the street, you spot a wallet lying on the ground. Inside, you find a large sum of money. Lucky you!": "Идя по улице, ты замечаешь бумажник, лежащий на земле. Внутри ты найдишь крупную сумму денег. Повезло тебе!",
        "Take money": "Забрать деньги"
    }
}